var PCM_NOTES = {
  version: "3.22",
  lastUpdate: "10.09.2026",
  notes: [
  {
    "id": "cvt_rules",
    "title": "Важное для вариаторов",
    "text": "Все вариаторы\n!!!!! Также после прошивки мотора или вариатора, необходимо выключить и включить зажигание и нажать кнопку стирание ошибок (если они есть!) и сброс адаптации, после этого выключить автомобиль и потом завести автомобиль.\nПри первой поездке необходимо интенсивно понажимать на газ непродолжительное время (пусть клиент едет от вас так, как будто опаздывает)\n\nP.S. если горит шестерёнка кпп, необходимо закрыть машину на сигналку на 10мин и дать ей уснуть.",
    "cars": [
      "CVT"
    ]
  }
]
};