var PCM_NOTES = {
  version: "3.18",
  lastUpdate: "09.09.2026",
  notes: [
  {
    "id": "cvt_rules",
    "title": "Важное для вариаторов",
    "text": "Все вариаторы\n!!!! Так же после прошивки мотора или вариатора, необходимо выключить и включить зажигание, и нажать кнопку стирание ошибок (если они есть!), и сброс адаптации, после этого выключить автомобиль, и потом завести автомобиль.\nПри первой поездке необходимо интенсивно понажимать на газ непродолжительное время (пусть клиент едет от вас так, как буд-то опаздывает).\nP.S. если горит шестерёнка КПП, необходимо закрыть машину на сигналку на 10 мин и дать ей уснуть.",
    "cars": [
      "CVT"
    ]
  }
]
};